<unk>	0
<s>	0
</s>	0
,	-3.05471
▁the	-3.3341
s	-3.34158
▁of	-3.59456
▁and	-3.85059
▁to	-4.07926
▁	-4.13081
▁a	-4.23504
▁in	-4.25307
.	-4.3917
▁is	-4.4561
d	-4.77347
ed	-4.83886
▁that	-4.88403
ing	-4.90767
e	-4.92152
▁as	-4.97294
t	-4.99979
▁it	-5.00495
ly	-5.01434
--	-5.07981
▁"	-5.17
r	-5.21039
▁be	-5.21878
▁for	-5.24271
▁which	-5.3132
n	-5.39878
y	-5.39939
i	-5.40882
-	-5.43271
a	-5.43578
▁not	-5.46931
▁with	-5.50379
er	-5.52276
▁he	-5.57698
;	-5.59095
:	-5.60395
▁all	-5.62463
o	-5.64026
c	-5.65344
l	-5.68144
"	-5.68733
u	-5.69403
p	-5.70131
▁one	-5.70933
▁are	-5.71509
▁his	-5.72234
in	-5.75899
▁has	-5.76353
m	-5.80029
al	-5.83775
▁this	-5.85131
▁an	-5.86587
or	-5.88919
re	-5.99296
▁have	-5.99691
it	-6.00235
▁or	-6.00589
▁so	-6.00798
▁at	-6.02369
ar	-6.04961
▁man	-6.06859
▁who	-6.06913
▁we	-6.07134
▁their	-6.09019
b	-6.09962
I	-6.12565
▁s	-6.13288
ness	-6.13403
▁more	-6.13535
▁from	-6.14093
?	-6.15125
w	-6.15929
▁by	-6.17742
▁p	-6.19782
es	-6.20229
▁will	-6.20787
f	-6.2111
g	-6.21331
!	-6.22291
▁The	-6.2247
A	-6.23201
ity	-6.24357
▁no	-6.26531
en	-6.27221
▁they	-6.2848
le	-6.29388
h	-6.29626
▁there	-6.30252
▁(	-6.30591
▁its	-6.30842
▁but	-6.31788
▁I	-6.31827
E	-6.32479
T	-6.34
ion	-6.35843
▁de	-6.37025
▁un	-6.39048
▁A	-6.40891
▁even	-6.40964
st	-6.41816
▁f	-6.41822
S	-6.42778
'	-6.43083
▁re	-6.46567
▁on	-6.46618
ation	-6.46856
ic	-6.4966
ri	-6.50762
▁only	-6.51071
able	-6.53041
O	-6.53907
▁such	-6.5406
ent	-6.54301
on	-6.55197
▁himself	-6.56531
k	-6.57548
▁our	-6.59326
an	-6.60435
▁most	-6.60837
,"	-6.61127
the	-6.62329
▁them	-6.6362
ur	-6.64372
▁men	-6.65438
▁itself	-6.65443
▁c	-6.65992
il	-6.66256
▁us	-6.66342
▁what	-6.66434
▁him	-6.66756
▁b	-6.66834
▁every	-6.67826
▁S	-6.68053
▁when	-6.68163
▁was	-6.68239
▁been	-6.6852
th	-6.69156
ous	-6.705
and	-6.72181
▁would	-6.72537
▁also	-6.7303
li	-6.73505
is	-6.74589
▁do	-6.74908
)	-6.75841
ro	-6.77973
▁may	-6.78294
ve	-6.78665
▁must	-6.79238
▁st	-6.80247
ate	-6.81241
U	-6.81468
▁can	-6.81583
est	-6.82251
▁upon	-6.83052
te	-6.8313
at	-6.83301
ter	-6.83424
▁good	-6.84915
ce	-6.85227
as	-6.8578
▁other	-6.86223
▁than	-6.88133
▁world	-6.88652
vi	-6.90569
▁if	-6.9068
us	-6.92239
ch	-6.94421
▁m	-6.94921
ive	-6.94965
ment	-6.95929
▁out	-6.96975
▁self	-6.97469
ol	-6.97919
▁any	-6.97949
▁into	-6.98041
ne	-6.98286
▁life	-6.98446
ll	-6.98584
▁perhaps	-6.98598
▁P	-6.99172
N	-6.99985
▁still	-7.00395
va	-7.01708
▁It	-7.02138
▁does	-7.02682
▁love	-7.0329
ng	-7.03577
▁ex	-7.04112
▁own	-7.04408
▁things	-7.04448
▁soul	-7.05272
▁very	-7.06484
L	-7.06922
ir	-7.07584
se	-7.07735
▁In	-7.08467
▁say	-7.0931
▁great	-7.09496
▁pre	-7.09791
▁something	-7.10024
im	-7.10121
▁always	-7.10748
▁=	-7.10873
la	-7.11108
ers	-7.11141
▁time	-7.11584
▁some	-7.12648
▁nature	-7.14644
ant	-7.14649
P	-7.14688
ig	-7.15673
▁were	-7.15959
ful	-7.16858
om	-7.17023
▁being	-7.18106
▁should	-7.18298
.=--	-7.18299
▁much	-7.18334
▁how	-7.18348
▁M	-7.18958
▁w	-7.19231
▁too	-7.19251
M	-7.1985
ver	-7.21663
▁like	-7.22012
▁fa	-7.2202
ty	-7.2231
he	-7.23206
▁dis	-7.23799
▁themselves	-7.23945
ide	-7.24114
▁moral	-7.24629
x	-7.24701
D	-7.24857
▁g	-7.25042
▁had	-7.25901
▁me	-7.26066
▁these	-7.26168
▁same	-7.26468
F	-7.26506
▁over	-7.2651
ance	-7.2685
less	-7.27619
ad	-7.28904
um	-7.29191
▁C	-7.29251
▁new	-7.29934
▁con	-7.29963
ies	-7.30488
R	-7.31447
▁just	-7.31706
▁without	-7.32761
▁tr	-7.3405
▁now	-7.34125
un	-7.34692
▁spirit	-7.34707
tion	-7.34799
"--	-7.35279
C	-7.35464
▁B	-7.36203
▁truth	-7.36551
▁H	-7.36642
▁old	-7.37279
▁fact	-7.37316
▁far	-7.37556
▁you	-7.39479
ul	-7.3965
ated	-7.39957
▁about	-7.40125
▁sense	-7.42095
▁those	-7.42111
ight	-7.42826
▁through	-7.43094
mo	-7.43341
▁means	-7.44092
▁present	-7.44112
nd	-7.44437
▁W	-7.44453
▁But	-7.44458
▁pro	-7.44723
▁long	-7.4503
el	-7.45278
▁go	-7.45401
▁first	-7.46156
▁And	-7.46338
▁He	-7.4664
for	-7.46945
▁e	-7.47104
▁power	-7.47119
nt	-7.47335
ta	-7.47555
."	-7.47595
▁bad	-7.48417
▁people	-7.49314
▁order	-7.49332
▁could	-7.49336
▁become	-7.49412
ble	-7.49655
▁well	-7.4971
tic	-7.50287
▁case	-7.50398
▁because	-7.50402
▁human	-7.50459
ut	-7.51177
]	-7.51476
.--	-7.51493
▁t	-7.51731
ism	-7.52286
our	-7.52397
po	-7.53124
▁German	-7.53189
▁my	-7.53404
▁morality	-7.5395
▁D	-7.54451
ist	-7.54554
▁question	-7.54809
▁philosophy	-7.54844
if	-7.55248
▁end	-7.55666
▁thought	-7.56192
▁regard	-7.56286
ted	-7.5648
▁F	-7.56665
Y	-7.56847
The	-7.56888
▁knowledge	-7.57096
ise	-7.57429
▁thing	-7.57697
▁co	-7.58253
▁kind	-7.58267
age	-7.58457
ry	-7.58665
▁L	-7.58988
to	-7.5929
▁individual	-7.59434
ho	-7.60586
j	-7.60623
▁under	-7.60631
▁art	-7.60947
▁certain	-7.6107
▁up	-7.61847
▁r	-7.6202
▁many	-7.62771
▁form	-7.635
▁taste	-7.64284
▁everything	-7.64286
▁however	-7.64335
▁here	-7.65151
▁whole	-7.6519
▁almost	-7.65534
▁religion	-7.65534
me	-7.65756
▁free	-7.66018
▁imp	-7.66737
▁right	-7.66872
▁O	-7.6751
▁l	-7.67704
▁find	-7.68092
▁nothing	-7.68098
▁where	-7.68795
ence	-7.6923
▁among	-7.69382
▁reason	-7.69526
▁woman	-7.69585
▁make	-7.69828
G	-7.70393
▁know	-7.70655
▁another	-7.70697
▁look	-7.7073
▁di	-7.70733
one	-7.70762
▁made	-7.70779
ish	-7.71307
ect	-7.7167
IS	-7.71982
ER	-7.72004
▁God	-7.72031
▁last	-7.72173
▁way	-7.72336
▁th	-7.73085
▁E	-7.73173
▁part	-7.7341
▁see	-7.73623
▁N	-7.73696
▁think	-7.74233
▁vi	-7.74349
H	-7.74855
▁comp	-7.75251
W	-7.75913
▁before	-7.76145
▁hand	-7.76289
▁heart	-7.76427
de	-7.76535
▁science	-7.77548
▁once	-7.77979
▁en	-7.782
▁feel	-7.78233
ting	-7.78398
sh	-7.78863
▁conscience	-7.78977
ical	-7.79797
▁origin	-7.80227
▁hitherto	-7.80426
we	-7.80426
▁her	-7.80612
▁higher	-7.80614
ON	-7.808
up	-7.81192
z	-7.81252
▁gra	-7.81373
per	-7.81486
no	-7.81633
low	-7.81809
ES	-7.82329
ust	-7.82589
op	-7.8279
▁sp	-7.83008
▁Europe	-7.83249
▁pain	-7.83316
▁ourselves	-7.83389
▁thereby	-7.83394
▁experience	-7.83527
ine	-7.83624
▁philosophers	-7.83791
ction	-7.84129
con	-7.84629
▁mankind	-7.84904
ap	-7.85402
▁longer	-7.85511
▁general	-7.85767
AL	-7.86321
qui	-7.86439
▁therefore	-7.86445
▁desire	-7.86445
▁enough	-7.8648
▁against	-7.86589
that	-7.86744
▁To	-7.86788
▁yet	-7.86871
▁h	-7.87183
▁state	-7.87215
▁ever	-7.87439
▁philosopher	-7.87703
▁view	-7.88058
am	-7.88111
▁feeling	-7.88383
uc	-7.88835
▁instinct	-7.89408
▁evil	-7.89593
▁sympathy	-7.89634
▁ma	-7.90544
▁thus	-7.91346
▁act	-7.92072
man	-7.92325
▁cause	-7.92845
▁live	-7.92995
▁noble	-7.93142
▁R	-7.93538
),	-7.94349
▁opinion	-7.94511
B	-7.94517
▁master	-7.94518
▁fear	-7.94519
▁light	-7.94602
▁app	-7.94625
▁best	-7.95034
ard	-7.95526
▁There	-7.95934
▁respect	-7.96206
▁work	-7.96207
▁dangerous	-7.9629
▁belief	-7.96418
▁really	-7.96776
ck	-7.97264
▁T	-7.97601
▁value	-7.9793
▁matter	-7.97932
▁instance	-7.97936
of	-7.98029
▁possible	-7.98039
ma	-7.98048
day	-7.98162
▁place	-7.98294
▁seems	-7.98467
▁called	-7.98633
▁believe	-7.98822
▁religious	-7.99691
▁let	-7.99752
▁la	-7.99758
_	-7.99835
▁effect	-7.99933
▁others	-8.00073
▁age	-8.00717
EN	-8.00801
▁mean	-8.01058
▁different	-8.01471
▁understand	-8.01471
▁mind	-8.0148
ure	-8.01716
ture	-8.01736
▁bo	-8.0219
TH	-8.02255
▁o	-8.02618
res	-8.02757
ag	-8.02838
▁little	-8.03289
▁point	-8.03289
▁after	-8.03299
cul	-8.04495
nce	-8.04869
▁du	-8.04922
ough	-8.05042
▁result	-8.05141
▁cannot	-8.05188
▁For	-8.05611
▁again	-8.06848
ff	-8.06855
▁_	-8.06866
ual	-8.07022
▁precisely	-8.07027
▁This	-8.07327
ally	-8.07513
▁What	-8.07516
ian	-8.07739
▁cont	-8.07853
ever	-8.08011
).	-8.08055
ED	-8.08313
ke	-8.08653
que	-8.0895
▁necessary	-8.0895
▁pleasure	-8.0895
▁belong	-8.08951
▁problem	-8.08951
▁remain	-8.08951
▁above	-8.08953
▁else	-8.08955
▁grow	-8.08958
ge	-8.08973
▁might	-8.09147
CE	-8.09955
▁person	-8.105
▁profound	-8.10911
▁hard	-8.10966
▁action	-8.11106
▁law	-8.11156
▁day	-8.11219
▁whom	-8.11271
cal	-8.12123
▁call	-8.12204
▁then	-8.12371
▁fundamental	-8.12911
▁[	-8.1316
ations	-8.13237
ative	-8.13276
▁da	-8.13369
ld	-8.13542
art	-8.13606
ists	-8.1429
▁ho	-8.14586
▁Christian	-8.14907
qua	-8.14952
▁speak	-8.14952
▁true	-8.14958
▁need	-8.14995
ary	-8.15378
▁often	-8.15388
iness	-8.15807
LE	-8.16397
act	-8.16725
▁lo	-8.16735
:--	-8.16851
be	-8.16918
▁conduct	-8.17035
▁strength	-8.17035
▁never	-8.17047
▁indeed	-8.17055
2	-8.17588
▁One	-8.17693
▁exist	-8.1786
ca	-8.18787
▁already	-8.19163
▁short	-8.19163
▁mode	-8.19173
ling	-8.19428
▁according	-8.19494
ook	-8.2015
war	-8.20488
▁wish	-8.21237
▁doubt	-8.21337
▁subject	-8.21337
▁finally	-8.21338
▁false	-8.21341
▁whatever	-8.21488
ize	-8.21738
9	-8.22275
uch	-8.23365
▁whether	-8.23559
▁THE	-8.23671
led	-8.23851
▁read	-8.23984
ial	-8.2442
▁strong	-8.25418
▁sentiment	-8.25832
▁least	-8.25832
▁music	-8.25835
ph	-8.25923
▁want	-8.26079
▁com	-8.2662
▁They	-8.27045
ia	-8.2714
▁she	-8.28109
▁influence	-8.28158
▁nowadays	-8.28158
▁dream	-8.28158
▁manifest	-8.28158
▁intellectual	-8.28174
ber	-8.28185
ove	-8.28468
na	-8.28554
▁away	-8.2864
▁G	-8.28693
▁ideas	-8.29253
▁did	-8.29685
▁learn	-8.2972
▁nor	-8.30063
▁god	-8.30125
ily	-8.30296
▁less	-8.3031
▁dr	-8.30332
▁appear	-8.30469
▁conception	-8.30539
▁type	-8.30539
ING	-8.30539
▁lack	-8.30589
▁existence	-8.30591
▁put	-8.31026
▁acts	-8.3104
red	-8.31152
?--	-8.31157
gr	-8.31613
▁idea	-8.31755
out	-8.32152
▁makes	-8.32269
▁artist	-8.32523
▁require	-8.32977
▁error	-8.32978
▁highest	-8.33067
▁European	-8.33207
▁ye	-8.33298
▁ear	-8.33438
▁suffering	-8.33509
▁stand	-8.33536
ie	-8.33554
ities	-8.33715
like	-8.34016
7	-8.34192
4	-8.34194
3	-8.34194
▁eyes	-8.35149
▁danger	-8.35354
▁account	-8.35477
▁impulse	-8.35478
ification	-8.35478
▁sub	-8.35485
▁sacrifice	-8.35583
▁deep	-8.35593
▁weak	-8.35627
!--	-8.35752
▁That	-8.35793
ot	-8.36226
6	-8.36758
▁We	-8.36845
▁your	-8.36948
▁virtue	-8.37028
▁word	-8.37044
▁rest	-8.37169
▁ga	-8.37327
▁V	-8.37509
IC	-8.37729
▁example	-8.38042
▁honour	-8.38042
▁command	-8.38042
▁delight	-8.38043
▁spiritual	-8.38134
▁said	-8.38246
▁faith	-8.38282
▁hence	-8.38685
▁fr	-8.38944
▁name	-8.3907
▁give	-8.39563
▁If	-8.39674
che	-8.39887
cy	-8.4018
▁absolute	-8.40673
▁difficult	-8.40673
▁rather	-8.40674
▁anything	-8.40677
▁merely	-8.40679
▁rule	-8.40744
cept	-8.40823
▁personal	-8.41232
▁natural	-8.41271
▁generally	-8.41847
US	-8.42242
▁seem	-8.43159
▁period	-8.43376
▁degree	-8.43376
▁emotion	-8.43376
▁habit	-8.43376
▁history	-8.43376
▁class	-8.43377
▁extent	-8.4338
▁sort	-8.43442
▁race	-8.43481
▁course	-8.43718
▁done	-8.43926
owing	-8.44332
▁real	-8.44652
ose	-8.45172
▁knows	-8.45282
go	-8.45402
ating	-8.45634
▁judgment	-8.46154
▁future	-8.46155
▁rank	-8.46155
▁two	-8.46156
▁manner	-8.46202
▁How	-8.46694
ego	-8.46704
▁IN	-8.46962
!"	-8.4731
cra	-8.47404
▁fine	-8.47406
▁As	-8.47432
▁rel	-8.47441
ors	-8.47679
▁take	-8.47898
▁condition	-8.48299
vel	-8.48346
▁So	-8.48718
▁found	-8.48849
▁occasion	-8.49011
▁distrust	-8.49011
▁system	-8.49011
▁society	-8.49011
▁common	-8.49012
▁towards	-8.49012
▁worth	-8.49012
▁powerful	-8.49228
▁feelings	-8.49826
where	-8.50351
tro	-8.51208
▁spirits	-8.5153
▁consequence	-8.51952
▁culture	-8.51953
▁each	-8.51953
▁justice	-8.51958
▁am	-8.5198
▁scientific	-8.51997
▁greatest	-8.52432
▁sin	-8.52584
▁words	-8.5312
but	-8.53404
▁equal	-8.54301
▁ha	-8.54475
▁Schopenhauer	-8.54982
▁civilization	-8.54982
▁discover	-8.54982
▁object	-8.54982
▁close	-8.54983
▁back	-8.54983
▁slave	-8.54985
▁alone	-8.55006
cious	-8.55056
ake	-8.55183
istic	-8.55222
▁use	-8.55224
▁Christianity	-8.5528
▁seek	-8.55302
▁humanity	-8.55551
VE	-8.56549
fulness	-8.56596
▁On	-8.56776
▁def	-8.56792
namely	-8.56868
▁ra	-8.56894
▁come	-8.57438
▁though	-8.57505
▁high	-8.57586
ians	-8.5785
▁happen	-8.58107
▁purpose	-8.58107
▁quite	-8.58111
▁play	-8.58112
▁moment	-8.58115
ified	-8.5812
▁better	-8.58129
▁help	-8.58131
▁happiness	-8.58153
▁passion	-8.58195
ably	-8.58257
▁OF	-8.58292
▁oneself	-8.58423
▁full	-8.58594
▁taken	-8.58609
this	-8.58631
V	-8.5916
round	-8.61264
▁attempt	-8.61333
▁necessity	-8.61333
▁refined	-8.61333
▁estimate	-8.61333
▁entire	-8.61333
▁opposite	-8.61336
▁animal	-8.61337
▁get	-8.61371
▁expression	-8.61452
▁earth	-8.61501
▁ill	-8.61503
▁nation	-8.61554
▁cha	-8.61568
6.	-8.62856
ade	-8.62923
▁RE	-8.63166
▁late	-8.64309
RA	-8.64348
▁ancient	-8.64666
▁consequently	-8.64666
▁delicate	-8.64666
▁species	-8.64666
▁exception	-8.64667
▁actual	-8.64752
▁while	-8.65147
▁NOT	-8.65156
self	-8.6525
3.	-8.66282
good	-8.66493
TIO	-8.66654
▁suffer	-8.67364
▁hu	-8.6775
aid	-8.67895
5.	-8.67924
OR	-8.67933
▁betray	-8.68115
▁brought	-8.68115
▁essential	-8.68115
▁eternal	-8.68115
▁language	-8.68115
▁follow	-8.68115
▁divine	-8.68115
▁domain	-8.68115
▁latter	-8.68117
▁strange	-8.68118
▁why	-8.68119
▁former	-8.68644
▁metaphysical	-8.6865
▁freedom	-8.68673
▁TO	-8.68746
▁virtues	-8.695
4.	-8.69754
9.	-8.70023
▁thinking	-8.70061
▁force	-8.7017
2.	-8.70568
all	-8.70807
▁attain	-8.70869
▁times	-8.71164
▁consider	-8.71241
▁Le	-8.7148
▁determine	-8.71686
▁further	-8.71686
▁praise	-8.71686
▁conceal	-8.71688
▁turn	-8.71688
▁bring	-8.7172
▁myself	-8.71745
1.	-8.71988
▁rare	-8.72191
▁within	-8.72338
▁Germans	-8.72485
▁comes	-8.72624
...	-8.72745
▁sun	-8.72805
cess	-8.72982
▁allow	-8.73181
▁whose	-8.73294
7.	-8.73429
will	-8.73806
SE	-8.74269
▁regarded	-8.74276
▁count	-8.74979
bility	-8.75091
▁child	-8.75388
▁easily	-8.7539
▁saint	-8.7539
▁deceive	-8.75391
▁subtle	-8.75392
▁With	-8.75394
▁super	-8.75394
▁Will	-8.75397
▁lead	-8.75406
▁development	-8.7544
▁process	-8.75452
▁hope	-8.75505
8.	-8.75618
TER	-8.75895
▁takes	-8.7634
▁morals	-8.76453
VER	-8.76797
▁greater	-8.77568
which	-8.77614
they	-8.77705
▁creat	-8.78141
who	-8.7839
cent	-8.78481
▁ask	-8.78532
▁capacity	-8.79236
▁century	-8.79236
▁sufficient	-8.79236
▁vanity	-8.79236
▁custom	-8.79236
▁element	-8.79237
▁depth	-8.79241
▁down	-8.79243
▁health	-8.79245
▁show	-8.79247
▁ethic	-8.79259
▁laugh	-8.79266
▁young	-8.79606
▁wishes	-8.79653
▁1	-8.79703
▁relation	-8.79853
▁DE	-8.80108
▁conditions	-8.80206
▁body	-8.80395
what	-8.81614
▁friends	-8.8197
IR	-8.82483
▁between	-8.83236
▁simply	-8.83236
▁English	-8.83236
▁nevertheless	-8.83236
▁teach	-8.83236
▁contrary	-8.83236
▁Thus	-8.83237
▁honest	-8.83239
▁render	-8.83243
mount	-8.83246
▁interest	-8.83249
▁standard	-8.83298
▁basis	-8.83334
▁care	-8.83367
▁cap	-8.83665
▁eye	-8.83787
▁gain	-8.83798
[1	-8.83852
▁ideal	-8.83859
port	-8.83868
▁instincts	-8.84016
▁known	-8.84643
▁gives	-8.84741
OUR	-8.85486
some	-8.86838
▁oppos	-8.874
▁cruelty	-8.87403
▁neither	-8.87403
▁perceive	-8.87403
▁secret	-8.87403
▁sudden	-8.87403
▁Plato	-8.87403
▁superior	-8.87404
▁sign	-8.87409
▁demand	-8.87411
▁understood	-8.87425
▁probably	-8.87491
▁13	-8.87558
came	-8.87656
It	-8.87689
▁shall	-8.87746
▁both	-8.87955
LY	-8.8817
▁equally	-8.88352
▁sure	-8.88373
▁learned	-8.88866
▁8	-8.89497
▁5	-8.8973
▁motives	-8.90058
▁prove	-8.91019
▁character	-8.9173
Perhaps	-8.9175
▁Greek	-8.9175
▁advance	-8.9175
▁circumstances	-8.9175
▁disguise	-8.9175
▁genius	-8.9175
▁revenge	-8.9175
▁special	-8.9175
▁ultimate	-8.9175
▁utility	-8.9175
▁joy	-8.91751
▁shame	-8.91751
▁constant	-8.91751
▁practi	-8.91752
▁keep	-8.91752
▁lower	-8.91773
▁rich	-8.91774
▁step	-8.91779
▁protect	-8.91802
▁Ye	-8.91844
▁appearance	-8.91883
▁11	-8.91895
▁12	-8.91917
▁inspire	-8.9194
▁philosophical	-8.92024
sensu	-8.92126
▁par	-8.92287
▁consideration	-8.92298
▁Or	-8.92638
▁attained	-8.92762
When	-8.92858
▁head	-8.93862
▁war	-8.9419
▁certainly	-8.94292
▁anti	-8.95109
▁concern	-8.95534
▁advantage	-8.96296
▁conclusion	-8.96296
▁especially	-8.96296
▁establish	-8.96296
▁favour	-8.96296
▁oblig	-8.96296
▁scholar	-8.96296
▁stupidity	-8.96296
▁together	-8.96296
▁intention	-8.96296
▁sensation	-8.96297
▁charm	-8.96299
▁thousand	-8.96299
▁clear	-8.96301
▁pride	-8.96304
▁during	-8.96308
▁open	-8.96308
▁sound	-8.96311
▁years	-8.96312
▁near	-8.96325
▁domin	-8.96327
▁path	-8.96388
▁set	-8.96474
▁rid	-8.96498
▁change	-8.96929
▁Man	-8.97145
not	-8.97752
free	-8.99456
gen	-8.99655
▁longing	-8.9979
moral	-8.99927
▁metaphysic	-9.00763
▁possess	-9.00878
▁express	-9.00881
▁enjoy	-9.00959
oth	-9.01004
ology	-9.01023
▁intellect	-9.01024
ship	-9.01056
▁although	-9.01058
▁delusion	-9.01058
▁exercise	-9.01058
▁principle	-9.01058
▁decide	-9.01062
▁Even	-9.01063
▁train	-9.01066
▁father	-9.01068
▁past	-9.01084
▁term	-9.01111
▁cast	-9.01188
▁proper	-9.0126
▁interpretation	-9.01283
▁imm	-9.01458
▁sake	-9.01503
▁pure	-9.01833
CH	-9.02365
▁modern	-9.02503
▁Germany	-9.0311
▁believed	-9.0349
UR	-9.03942
ease	-9.05185
ENT	-9.05357
men	-9.0571
▁serious	-9.05833
▁author	-9.06042
▁French	-9.06058
▁break	-9.06058
▁centuries	-9.06058
▁explanation	-9.06058
▁generation	-9.06058
▁satisfaction	-9.06058
▁tradition	-9.06058
▁acquire	-9.06058
▁punish	-9.06058
▁Every	-9.06058
▁intercourse	-9.06058
▁dogma	-9.06059
▁historical	-9.06061
▁begin	-9.06085
▁loft	-9.06114
▁Here	-9.0736
▁friend	-9.07672
5	-9.08416
▁contempt	-9.11321
▁either	-9.11321
▁knew	-9.11321
▁living	-9.11321
▁number	-9.11321
▁similar	-9.11321
▁struggle	-9.11321
▁terrible	-9.11321
▁universal	-9.11321
▁courage	-9.11322
▁complete	-9.11322
▁wrong	-9.11322
▁claim	-9.11322
▁prevail	-9.11322
progress	-9.11322
▁small	-9.11323
▁social	-9.11323
▁rational	-9.11324
▁devil	-9.11327
▁folly	-9.11331
▁style	-9.11358
▁distinction	-9.11365
▁assume	-9.11368
▁direct	-9.11385
▁home	-9.11459
Why	-9.11485
▁inner	-9.11627
▁counter	-9.11918
▁developed	-9.11927
▁concerning	-9.12214
▁formerly	-9.12386
▁Not	-9.12704
1	-9.12808
▁medi	-9.13505
8	-9.13654
modern	-9.15216
body	-9.15224
with	-9.15275
But	-9.15442
▁lie	-9.15927
emi	-9.16325
izing	-9.16706
itude	-9.1687
▁beautiful	-9.16877
▁blood	-9.16877
▁constrain	-9.16877
▁curiosity	-9.16877
▁disciplin	-9.16877
▁gradually	-9.16877
▁impossible	-9.16877
▁method	-9.16877
▁psychological	-9.16877
▁psychologist	-9.16877
▁superficial	-9.16877
▁wisdom	-9.16877
▁mistake	-9.16877
▁beyond	-9.16877
▁movement	-9.16877
MORAL	-9.16878
▁operate	-9.16878
▁inasmuch	-9.16879
▁immoral	-9.16879
▁half	-9.1688
▁worst	-9.16882
▁immediately	-9.16883
▁reach	-9.16887
AND	-9.16913
▁skepticism	-9.16917
▁reverence	-9.16921
▁wholly	-9.16938
ANT	-9.16958
▁FOR	-9.16966
▁14	-9.17135
ability	-9.17164
▁certainty	-9.17247
▁enter	-9.17499
▁original	-9.17664
▁stronger	-9.17915
▁bas	-9.18569
▁motive	-9.19096
[	-9.21116
truth	-9.21131
gue	-9.21194
come	-9.21352
▁useful	-9.21471
▁hundred	-9.22759
▁imagination	-9.22759
▁injury	-9.22759
▁school	-9.22759
▁uncertain	-9.22759
▁venture	-9.22759
▁Wagner	-9.22759
▁misunderstand	-9.22759
▁taking	-9.22759
▁having	-9.22759
▁poet	-9.2276
▁bound	-9.22762
▁recognized	-9.22767
▁wait	-9.22768
▁serve	-9.22772
▁presence	-9.22774
▁until	-9.22775
▁proud	-9.22776
▁apart	-9.22777
▁sex	-9.22783
▁hold	-9.2286
▁logical	-9.2295
▁possession	-9.22983
▁since	-9.23026
▁Un	-9.23116
▁reality	-9.23212
▁mass	-9.23346
▁test	-9.23597
▁given	-9.23821
ock	-9.24142
▁rever	-9.24168
ews	-9.24679
eep	-9.26486
What	-9.27374
nature	-9.27487
▁agree	-9.2888
▁success	-9.28929
▁pass	-9.28943
▁maintain	-9.29009
▁neighbour	-9.29009
▁obedience	-9.29009
▁ordinary	-9.29009
▁prejudice	-9.29009
▁qualities	-9.29009
▁wicked	-9.29009
▁increase	-9.29009
▁afford	-9.29009
▁immense	-9.29009
▁fellow	-9.29009
▁hatred	-9.29009
▁imperative	-9.29009
▁continue	-9.2901
▁solitude	-9.2901
▁women	-9.29011
▁posit	-9.29011
▁France	-9.29011
▁critic	-9.29011
▁answer	-9.29011
▁talk	-9.29012
▁source	-9.29015
▁aspect	-9.29021
▁demon	-9.29022
▁death	-9.29023
▁coarse	-9.29024
▁few	-9.29037
▁single	-9.29051
▁herself	-9.29093
▁readily	-9.29094
▁consist	-9.29121
▁enjoyment	-9.2914
control	-9.29244
▁run	-9.29547
ould	-9.29548
▁sever	-9.2977
▁conscious	-9.307
reference	-9.32351
creature	-9.32902
▁mov	-9.33957
perhaps	-9.3405
human	-9.34051
▁interpret	-9.35358
aught	-9.35622
preservation	-9.35676
▁comparison	-9.35676
▁disposition	-9.35676
▁distinguish	-9.35676
▁evolution	-9.35676
▁significance	-9.35676
▁memory	-9.35676
▁prompt	-9.35676
▁picture	-9.35677
▁task	-9.35677
ITY	-9.35678
▁Moral	-9.35683
▁accept	-9.35689
▁UN	-9.35695
▁mask	-9.35699
▁characteristic	-9.35707
▁community	-9.35732
MENT	-9.3578
▁litera	-9.35823
▁excess	-9.35847
▁18	-9.35847
▁severity	-9.35893
▁arise	-9.35904
▁seriousness	-9.35979
▁painful	-9.36043
▁foundation	-9.36061
way	-9.39734
natural	-9.41176
▁develop	-9.41897
▁definite	-9.42818
▁obtain	-9.42818
▁perspective	-9.42818
▁plebeian	-9.42818
▁popular	-9.42818
▁trouble	-9.42818
▁TEMPO	-9.42818
▁Truth	-9.42818
▁constitute	-9.42818
▁dreadful	-9.42818
▁elevation	-9.42818
▁evidence	-9.42818
▁extraordinary	-9.42818
▁hidden	-9.42818
▁perfect	-9.42818
▁phenomena	-9.42818
▁refinement	-9.42818
▁responsibility	-9.42818
▁seldom	-9.42818
▁standpoint	-9.42818
▁suspicion	-9.42818
▁tempt	-9.42818
▁tendency	-9.42818
▁valuations	-9.42818
▁enemy	-9.42819
▁peace	-9.42819
▁guilt	-9.42819
▁sometime	-9.42819
▁obey	-9.42819
▁assertion	-9.42819
▁fashion	-9.42819
▁limit	-9.4282
▁carry	-9.42821
▁promise	-9.42821
▁egoism	-9.42821
▁thou	-9.42822
▁ruling	-9.42822
▁Indeed	-9.42823
▁children	-9.42823
▁sought	-9.42826
▁felt	-9.42827
▁strive	-9.42829
▁three	-9.42829
▁wild	-9.42831
▁utter	-9.42832
▁relationship	-9.42842
▁ought	-9.42863
▁grasp	-9.4288
▁formula	-9.42892
▁born	-9.42913
▁agreeable	-9.42993
▁cease	-9.43029
iety	-9.43094
▁DIS	-9.43129
▁insight	-9.43205
▁Hence	-9.43444
▁lose	-9.43466
place	-9.47887
▁sea	-9.4824
even	-9.48891
▁sick	-9.48956
▁skeptic	-9.50455
nowledge	-9.50508
▁Goethe	-9.50511
▁Power	-9.50511
▁altogether	-9.50511
▁church	-9.50511
▁doctrine	-9.50511
▁genuine	-9.50511
▁gregarious	-9.50511
▁instrument	-9.50511
▁involved	-9.50511
▁judge	-9.50511
▁narrow	-9.50511
▁necessarily	-9.50511
▁particular	-9.50511
▁peculiar	-9.50511
▁physiolog	-9.50511
▁privilege	-9.50511
▁represent	-9.50511
▁tragedy	-9.50511
▁triumph	-9.50511
▁unfortunate	-9.50511
▁depend	-9.50511
▁second	-9.50511
▁connection	-9.50511
▁function	-9.50511
▁COM	-9.50512
▁potent	-9.50512
▁radical	-9.50512
▁blind	-9.50512
▁silence	-9.50513
Whoever	-9.50516
▁preach	-9.50516
▁distance	-9.50517
▁usually	-9.50517
▁23	-9.50519
▁injure	-9.5052
▁24	-9.50525
▁forget	-9.50527
▁daring	-9.50531
▁deem	-9.50567
▁night	-9.5057
▁successful	-9.5061
▁ground	-9.50693
▁cold	-9.50754
▁16	-9.50792
▁15	-9.50977
causa	-9.51539
ARD	-9.52809
EAR	-9.55484
How	-9.57205
German	-9.57213
spirit	-9.57256
ological	-9.58661
ferred	-9.58669
▁remark	-9.58844
▁gloom	-9.58844
▁separate	-9.58844
▁utilitarian	-9.58844
argument	-9.58844
▁Socrates	-9.58844
▁accustomed	-9.58844
▁bottom	-9.58844
▁democratic	-9.58844
▁erroneous	-9.58844
▁forgotten	-9.58844
▁inclination	-9.58844
▁independent	-9.58844
▁indifferent	-9.58844
▁notwithstanding	-9.58844
▁political	-9.58844
▁responsible	-9.58844
▁salvation	-9.58844
▁sensitive	-9.58844
▁sharp	-9.58844
▁brain	-9.58844
▁desirable	-9.58844
▁heaven	-9.58844
▁mutual	-9.58844
▁pray	-9.58844
▁disgust	-9.58845
▁deception	-9.58845
▁piece	-9.58845
▁thirst	-9.58845
▁arrive	-9.58845
▁innocent	-9.58845
▁inflict	-9.58847
mission	-9.58848
▁28	-9.58852
▁21	-9.58852
▁25	-9.58853
▁27	-9.58853
▁22	-9.58854
▁26	-9.58854
▁plant	-9.58854
▁magic	-9.58905
▁poor	-9.58911
▁blu	-9.58933
▁17	-9.59146
▁19	-9.59161
▁ki	-9.59509
tribu	-9.6058
▁draw	-9.63514
=	-9.66301
think	-9.66312
▁accord	-9.67185
▁logic	-9.67637
▁communi	-9.67869
stood	-9.679
▁circle	-9.67935
▁employ	-9.67935
▁heavy	-9.67935
▁obvious	-9.67935
▁perpetual	-9.67935
▁principal	-9.67935
▁service	-9.67935
▁absurd	-9.67935
▁condemn	-9.67935
▁difference	-9.67935
▁disturb	-9.67935
▁enlightenment	-9.67935
▁esteem	-9.67935
▁involuntary	-9.67935
▁majority	-9.67935
▁manifold	-9.67935
▁mediocre	-9.67935
▁mysterious	-9.67935
▁observation	-9.67935
▁organization	-9.67935
▁pessimist	-9.67935
▁spoken	-9.67935
▁symbol	-9.67935
▁symptom	-9.67935
▁virtuous	-9.67935
▁welfare	-9.67935
▁ashamed	-9.67935
▁education	-9.67935
▁scorn	-9.67935
▁ascrib	-9.67935
▁strict	-9.67935
▁behind	-9.67935
▁gratitude	-9.67935
GHT	-9.67936
▁secur	-9.67936
▁likewise	-9.67936
▁duties	-9.67937
▁confus	-9.67938
▁mother	-9.67938
▁attach	-9.67939
▁Now	-9.67941
▁After	-9.67941
▁easy	-9.67941
▁beginning	-9.67941
▁arrange	-9.67941
▁fix	-9.67944
▁average	-9.67944
▁harm	-9.67948
▁spite	-9.67951
ustice	-9.67952
▁imitat	-9.67959
▁forward	-9.67963
esuit	-9.67967
▁wind	-9.67973
ifying	-9.67974
ization	-9.67985
NESS	-9.67989
▁vain	-9.68011
▁arouse	-9.68034
▁anew	-9.68056
▁treat	-9.68169
stead	-9.68211
▁earlie	-9.6828
INE	-9.68294
recogniz	-9.69039
▁matur	-9.70349
rang	-9.72126
▁prefer	-9.7295
consciousness	-9.75246
freedom	-9.76288
This	-9.76307
woman	-9.76313
inspir	-9.77488
ympathy	-9.77666
ecause	-9.77805
immediate	-9.77924
disinterested	-9.77935
supposing	-9.77935
▁Napoleon	-9.77935
▁Richard	-9.77935
▁WHAT	-9.77935
▁affair	-9.77935
▁appreciate	-9.77935
▁clumsy	-9.77935
▁comprehend	-9.77935
▁display	-9.77935
▁familiar	-9.77935
▁imagine	-9.77935
▁impression	-9.77935
▁organic	-9.77935
▁psychology	-9.77935
▁repudiat	-9.77935
▁suppose	-9.77935
▁supremacy	-9.77935
▁utmost	-9.77935
▁various	-9.77935
▁victory	-9.77935
▁correspond	-9.77935
▁destiny	-9.77935
▁external	-9.77935
▁invention	-9.77935
▁investigat	-9.77935
▁rapid	-9.77935
▁circum	-9.77935
▁despise	-9.77935
▁acknowledge	-9.77936
▁measure	-9.77936
▁Finally	-9.77936
connected	-9.77936
▁extend	-9.77936
▁degenera	-9.77936
▁behold	-9.77937
▁guard	-9.77937
▁MAN	-9.77938
▁reflection	-9.77938
▁blame	-9.77938
▁repeat	-9.77938
▁attitude	-9.77938
▁sleep	-9.77939
▁North	-9.77939
▁gentle	-9.77939
▁eager	-9.7794
▁priest	-9.77942
▁CHA	-9.77943
▁reward	-9.77944
▁enduring	-9.77944
▁slight	-9.77945
▁root	-9.77947
▁honor	-9.77948
▁requirements	-9.7795
PRES	-9.77952
▁bird	-9.77953
▁color	-9.77957
▁mark	-9.77981
▁commenc	-9.77994
▁You	-9.78088
▁house	-9.78092
denial	-9.78117
conceit	-9.78128
superstition	-9.78167
▁plu	-9.78959
ART	-9.79284
while	-9.87398
effect	-9.87414
NOT	-9.8763
▁possibl	-9.88317
reflect	-9.89044
▁appropriat	-9.89046
▁contemplation	-9.89046
▁disclose	-9.89046
▁evident	-9.89046
▁imperfect	-9.89046
▁obscur	-9.89046
▁occur	-9.89046
▁politics	-9.89046
▁timid	-9.89046
▁unconditional	-9.89046
emancipat	-9.89046
volving	-9.89046
▁Church	-9.89046
▁arbitrary	-9.89046
▁aristocratic	-9.89046
▁assumption	-9.89046
▁avoid	-9.89046
▁comprehension	-9.89046
▁contemporar	-9.89046
▁contrast	-9.89046
▁depression	-9.89046
▁designate	-9.89046
▁easier	-9.89046
▁expedient	-9.89046
▁foreground	-9.89046
▁happy	-9.89046
▁hypothesis	-9.89046
▁importance	-9.89046
▁mirror	-9.89046
▁misunderstood	-9.89046
▁possibility	-9.89046
▁primitive	-9.89046
▁proposition	-9.89046
▁savage	-9.89046
▁suspicious	-9.89046
▁afterwards	-9.89046
▁burden	-9.89046
▁destroy	-9.89046
▁discern	-9.89046
▁poison	-9.89046
▁return	-9.89046
▁tender	-9.89046
▁enemies	-9.89046
▁material	-9.89046
▁tension	-9.89046
▁wonder	-9.89046
pleasant	-9.89046
▁anxiety	-9.89046
▁econom	-9.89046
▁petty	-9.89046
▁maxim	-9.89047
▁organs	-9.89047
▁MUST	-9.89047
Science	-9.89047
▁labour	-9.89047
▁left	-9.89047
▁entail	-9.89047
▁listen	-9.89047
▁PRO	-9.89048
▁Roman	-9.89048
▁admit	-9.89048
▁calculat	-9.89048
Good	-9.89048
▁fancy	-9.89049
▁please	-9.89049
▁exalted	-9.89049
▁sentence	-9.8905
▁excitation	-9.8905
▁South	-9.8905
▁adapt	-9.89051
▁remote	-9.89052
destined	-9.89052
▁granted	-9.89052
▁bitter	-9.89054
▁worse	-9.89054
▁select	-9.89059
▁image	-9.89061
▁slowly	-9.89061
▁series	-9.89062
▁Nay	-9.89064
▁perver	-9.89069
▁induce	-9.89069
indulge	-9.89074
▁nerv	-9.89077
Ethic	-9.89126
▁write	-9.89258
▁ampl	-9.90009
▁explain	-9.90751
sickness	-9.91397
SPE	-9.95846
explained	-9.99649
change	-9.99891
course	-9.99907
belief	-9.99912
That	-9.99914
▁opportun	-10.0155
▁christian	-10.0155
▁impatient	-10.0155
▁misfortune	-10.0155
▁patriot	-10.0155
▁sanctity	-10.0155
▁vigorous	-10.0155
▁vulgar	-10.0155
renunciation	-10.0155
▁Supposing	-10.0155
▁WILL	-10.0155
▁accident	-10.0155
▁advocate	-10.0155
▁ambition	-10.0155
▁ascendancy	-10.0155
▁comprehensive	-10.0155
▁compulsion	-10.0155
▁despair	-10.0155
▁enormous	-10.0155
▁feminine	-10.0155
▁flatter	-10.0155
▁foolish	-10.0155
▁hereditary	-10.0155
▁hypotheses	-10.0155
▁illogical	-10.0155
▁innocence	-10.0155
▁involuntarily	-10.0155
▁observe	-10.0155
▁perception	-10.0155
▁physical	-10.0155
▁scarcely	-10.0155
▁sensible	-10.0155
▁shadow	-10.0155
▁simple	-10.0155
▁simplicit	-10.0155
▁spectacle	-10.0155
▁surrender	-10.0155
▁suspect	-10.0155
▁synthetic	-10.0155
▁volition	-10.0155
▁voluntary	-10.0155
▁written	-10.0155
▁yield	-10.0155
▁antiquity	-10.0155
▁attract	-10.0155
▁build	-10.0155
▁firmly	-10.0155
▁fortunate	-10.0155
▁prepared	-10.0155
▁provided	-10.0155
▁waking	-10.0155
▁Revolution	-10.0155
▁background	-10.0155
▁brave	-10.0155
▁hesitating	-10.0155
▁situation	-10.0155
▁surviv	-10.0155
morrow	-10.0155
▁confess	-10.0155
▁disposed	-10.0155
▁valid	-10.0155
▁conviction	-10.0155
retofore	-10.0155
NOW	-10.0155
▁cheerful	-10.0155
▁overlook	-10.0155
▁conceive	-10.0155
▁collecti	-10.0155
▁Everything	-10.0155
▁assign	-10.0155
▁product	-10.0155
SION	-10.0155
▁Therefore	-10.0155
▁smile	-10.0155
▁sphere	-10.0155
▁Stoic	-10.0155
▁glance	-10.0155
▁Homer	-10.0155
▁fruit	-10.0155
▁Where	-10.0155
▁echo	-10.0155
▁philosoph	-10.1242
▁happi	-10.1561
eligious	-10.1577
OULD	-10.1583
Philosoph	-10.1583
cultivat	-10.1583
exhausted	-10.1583
satisfied	-10.1583
valuable	-10.1583
▁AGAINST	-10.1583
▁According	-10.1583
▁Against	-10.1583
▁Granted	-10.1583
▁Rochefoucauld	-10.1583
▁Romanticism	-10.1583
▁accompanying	-10.1583
▁addition	-10.1583
▁address	-10.1583
▁associate	-10.1583
▁awkward	-10.1583
▁benevolence	-10.1583
▁cloud	-10.1583
▁conflict	-10.1583
▁confound	-10.1583
▁constitution	-10.1583
▁contemplate	-10.1583
▁corruption	-10.1583
▁decisive	-10.1583
▁epochs	-10.1583
▁execut	-10.1583
▁fastidious	-10.1583
▁flourish	-10.1583
▁hostile	-10.1583
▁important	-10.1583
▁independence	-10.1583
▁inferior	-10.1583
▁inventive	-10.1583
▁magnificent	-10.1583
▁miraculous	-10.1583
▁motley	-10.1583
▁oppressed	-10.1583
▁patience	-10.1583
▁pessimism	-10.1583
▁primordial	-10.1583
▁produced	-10.1583
▁refrain	-10.1583
▁regular	-10.1583
▁renounce	-10.1583
▁reproach	-10.1583
▁seductive	-10.1583
▁striving	-10.1583
▁succeed	-10.1583
▁synthesis	-10.1583
▁transform	-10.1583
▁variety	-10.1583
▁voice	-10.1583
intelligib	-10.1583
▁approach	-10.1583
▁benefit	-10.1583
▁consolation	-10.1583
▁criminal	-10.1583
▁deprive	-10.1583
▁endeavour	-10.1583
▁escape	-10.1583
▁infinite	-10.1583
▁maintenance	-10.1583
▁pertain	-10.1583
▁recluse	-10.1583
▁restrain	-10.1583
▁yourselves	-10.1583
▁admire	-10.1583
▁compassion	-10.1583
▁defective	-10.1583
▁perform	-10.1583
▁sweet	-10.1583
▁disdain	-10.1583
▁middle	-10.1583
▁beauty	-10.1583
▁proportion	-10.1583
▁support	-10.1583
▁unselfish	-10.1583
▁food	-10.1583
▁teeth	-10.1583
▁MORE	-10.1583
▁comparative	-10.1583
▁share	-10.1583
▁NEW	-10.1583
▁failure	-10.1583
▁predicate	-10.1583
▁figure	-10.1583
▁incline	-10.1583
▁breath	-10.1583
▁extinct	-10.1584
▁frightful	-10.1584
beneath	-10.1584
civili	-10.1584
▁Russia	-10.1584
mystery	-10.1585
hither	-10.1588
spread	-10.1591
▁doubl	-10.1632
▁philosophiz	-10.1831
▁contradict	-10.2251
▁recogni	-10.304
easonable	-10.3051
metaphysical	-10.3085
experience	-10.3085
faith	-10.3086
cientific	-10.3223
historic	-10.3249
nasmuch	-10.3249
▁CREAT	-10.325
▁POWER	-10.325
▁SUPER	-10.325
▁achieve	-10.325
▁newspaper	-10.325
Certainly	-10.325
Moreover	-10.325
clusive	-10.325
iracle	-10.325
semblance	-10.325
▁Aristophanes	-10.325
▁Catholic	-10.325
▁EUROPE	-10.325
▁Madame	-10.325
▁Puritan	-10.325
▁Schumann	-10.325
▁Testament	-10.325
▁Voltaire	-10.325
▁adventur	-10.325
▁antithesis	-10.325
▁astray	-10.325
▁broken	-10.325
▁celebrated	-10.325
▁cleave	-10.325
▁crude	-10.325
▁dictum	-10.325
▁effort	-10.325
▁expense	-10.325
▁extreme	-10.325
▁fostered	-10.325
▁furnish	-10.325
▁groups	-10.325
▁hammer	-10.325
▁ignorance	-10.325
▁include	-10.325
▁indifference	-10.325
▁indispensabl	-10.325
▁inherited	-10.325
▁intelligence	-10.325
▁interrogation	-10.325
▁irrational	-10.325
▁liberty	-10.325
▁masculine	-10.325
▁multitude	-10.325
▁naivete	-10.325
▁physician	-10.325
▁populace	-10.325
▁portentous	-10.325
▁preliminar	-10.325
▁public	-10.325
▁refresh	-10.325
▁repulsive	-10.325
▁reserved	-10.325
▁resolution	-10.325
▁secrecy	-10.325
▁shatter	-10.325
▁simultaneous	-10.325
▁spectator	-10.325
▁structure	-10.325
▁surface	-10.325
▁unconditioned	-10.325
▁wound	-10.325
▁wretched	-10.325
▁Beethoven	-10.325
▁PHILOSOPHER	-10.325
▁afraid	-10.325
▁brief	-10.325
▁evolved	-10.325
▁imperious	-10.325
▁mislead	-10.325
▁plainly	-10.325
▁pleasing	-10.325
▁proceeding	-10.325
▁typical	-10.325
incomprehensible	-10.325
▁attention	-10.325
▁dispense	-10.325
▁dwell	-10.325
▁midst	-10.325
▁tedious	-10.325
sceticism	-10.325
▁propagat	-10.325
▁vivisect	-10.325
q	-12.5932
(	-12.5933
v	-12.5933
